console.log(`
Самооценка: \n 
1. Вёрстка валидная "Document checking completed. No errors or warnings to show." +10 
2. Вёрстка семантическая (header,footer, main, nav, section, aside, figure, h1-h3 ) +20
3. Для оформления СV используются css-стили +10 
4. Контент горизонтально центрируется на странице. Фоновый цвет тянется во всю ширину страницы +10 
5. Вёрстка адаптивная +10
6. Адаптивное бургер меню, реализована плавная прокрутка по якорям +10
7. На странице СV есть аватарка, пропорции изображения не искажены, у изображения есть атрибут alt +10
8. Kонтакты для связи и перечень навыков оформлены в виде списка ul > li +10
9. CV содержит контакты, о себе, навыки, образовании и уровне английского +10
10. CV содержит пример кода с подсветкой кода  +10
11. CV выполнено на английском языке +10
13. Выполнены требования к Pull Request,  выполнена самооценка +10
14. Дизайн, оформление, качество выполнения CV не ниже чем в примерах CV +10

Итого: 140.
`);